[
  "table-editor-obsidian",
  "obsidian-memos",
  "easy-typing-obsidian",
  "recent-files-obsidian",
  "surfing",
  "obsidian-kanban",
  "file-explorer-note-count",
  "editing-toolbar",
  "obsidian42-brat",
  "obsidian-bartender",
  "obsidian-git",
  "obsidian-embedded-code-title",
  "obsidian-code-block-enhancer"
]